Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Boazodoallostivra ja guovllustivra sáhttet sirdit iežaset válddi mearridit bággodoaimmaid vuosttaš lađđasa nr. 1 ja 2 mielde nappo boazodoallohovdii ja boazodoalloagronomii .
nob: Reindriftsstyret og områdestyret kan delegere sin myndighet til å treffe vedtak om tvangstiltak etter første ledd nr. 1 og 2 til henholdsvis reindriftssjefen og reindriftsagronomen .

source: Mearrádusaid vuosttaš lađđasa mielde sáhttá bággočađahit bággočađahanlága 13. kapihttala mielde .
nob: Vedtak etter første ledd er tvangsgrunnlag etter tvangsfullbyrdelsesloven kapittel 13 .

source: Mearrádusat čađahuvvojit bággočađahanlága § 13–14 mielde .
nob: Vedtakene fullbyrdes etter tvangsfullbyrdelsesloven § 13–14 .

source: Boazodoallostivra ja guovllustivra sáhttet gáibidit bággočađaheami .
nob: Reindriftsstyret og områdestyret kan begjære tvangsfullbyrdelse .

source: Mearrádusaid vuosttaš lađđasa nr. 1 mielde sáhttá čađahit almmá nammaeiseválddiid gieđahallama haga .
nob: Vedtak etter første ledd nr. 1 kan iverksettes uten at det er nødvendig å bringe saken inn for namsmyndighetene .

source: Goluid doaimmaide dán paragráfa mielde galgá boazoeaiggát máksit ja dat leat baggobearrama vuođđun . §
nob: Utgifter ved tiltak etter denne paragraf skal bæres av reineieren og er tvangsgrunnlag for utlegg . §

source: Ráŋggáštusovddasvástádus Jus oktage rihkku dán lága dahje láhkaásahusaid , gohččumiid , gildosiid dahje eará mearrádusaid mat leat addojuvvon dahje doalahuvvon dán lága vuođul , de sáhkkohuvvo son jus rihkkumii eai guoskka garraset ráŋggáštusmearrádusat .
nob: Straffansvar Overtredelse av denne lov eller av forskrifter , pålegg , forbud eller andre bestemmelser som er gitt eller opprettholdt i medhold av loven , straffes med bøter så fremt forholdet ikke rammes av noen strengere straffebestemmelse .

source: Geahččaleapmi ráŋggáštuvvo ládje go ollašuhttojuvvon rihkus .
nob: Forsøk straffes likt med fullbyrdet forseelse .

source: Maiddái várahis rihkkun ja searvan sáhttá ráŋggáštuvvot .
nob: Også uaktsom overtredelse og medvirkning er straffbar .

source: Kapihtal 12 Loahpaheaddji mearrádusat § 81 .
nob: Kapittel 12 . Avsluttende bestemmelser § 81 .

source: Láhkaásahusat Departemeanta sáhttá mearridit dárkilet láhkaásahusaid dán lága čađaheapmái , dás maiddái bohccuid logaheami ja boazologu dárkkisteami birra . §
nob: Forskrifter Departementet kan fastsette nærmere forskrifter til gjennomføring av denne lov , herunder om telling av rein og kontroll av reintall . §

source: Fápmuiboahtin Láhka boahtá fápmui dan rájes go Gonagas mearrida 1. Seammás heaittihuvvo láhka geassemánu 9. b. 1978 nr. 49 boazodoalu birra .
nob: Ikrafttredelse Loven trer i kraft fra den tid Kongen bestemmer . 1 Fra samme tidspunkt oppheves lov 9. juni 1978 nr. 49 om reindrift .

source: Gonagas sáhttá addit gaskaboddosaš mearrádusaid , dás maiddái mearridit man muddui mearrádusat ovddit lága olis ain leat fámus , jus fal eai leat vuostálaga dán lága mearrádusaiguin .
nob: Kongen kan gi overgangsbestemmelser , herunder bestemme i hvilken grad bestemmelser gitt i medhold av den tidligere lov skal gjelde fortsatt , så fremt de ikke kommer i strid med loven her .

source: Suoidnemánu 1. beaivvi 2007 rájes , geassemánu 15. b. 2007 res. nr. 627 olis .
nob: Fra 1 juli 2007 iflg. res. 15. juni 2007 nr. 627 .

source: Eará lágaid rievdamat Dan rájes go dát láhka boahtá fápmui , rivdet čuovvovaš eará lágat ná : 1 .
nob: Endringer i andre lover Fra den tid loven her trer i kraft , gjøres følgende endringer i andre lover : 1 .

source: Lágas golggotmánu 23. b. 1959 nr. 3 om oreigning av fas eigedom § 30 sihkkojuvvo čujuhus láhkii geassemánu 9. b. 1978 nr. 49 boazodoalu birra ja lasihuvvo ođđa čujuhus láhkii DDMM 2007 nr. XX boazodoalu birra .
nob: I lov 23. oktober 1959 nr. 3 om oreigning av fast eigedom § 30 oppheves henvisningen til lov 9. juni 1978 nr. 49 om reindrift og ny henvisning til lov DDMM 2007 nr. XX om reindrift føyes til .

source: Láhka juovlamánu 21. b. 1979 nr. 77 eananjuohkima j.e. birra rievdaduvvo čuovvovaččat : § 2 bustávva c nr. 3 galgá čuodjat : gii reglar om bruken i område i de samiske reinbeiteområdet der de går føre seg reindrift .
nob: I lov 21. desember 1979 nr. 77 om jordskifte o.a. gjøres følgende endringer : § 2 bokstav c nr. 3 skal lyde : gi reglar om bruken i område i det samiske reinbeiteområdet der det går føre seg reindrift .

source: Retten kan ikkje regulere tilhøva mellom dei son utøver slik reindrift . §
nob: Retten kan ikkje regulere tilhøva mellom dei som utøver slik reindrift . §

source: 6 a vuosttaš lađđasa vuosttaš cealkka galgá čuodjat : Jordskifteretten kan i særskild sak eller i samband med jordskifte halde skjønn etter reindriftslova . §
nob: 6 a første ledd første punktum skal lyde : Jordskifteretten kan i særskild sak eller i samband med jordskifte halde skjønn etter reindriftslova . §

source: 6a ođđa nubbi lađas galgá čuodjat : Jordskifteretten skal behandle saker etter reindriftslova § 59 fjerde ledd . §
nob: 6 a nytt annet ledd skal lyde : Jordskifteretten skal behandle saker etter reindriftslova § 59 fjerde ledd . §

source: 35 bustávva i galgá čuodjat : ordne tilhøva mellom reindrifta og grunneigarar og andre rettshavarar i område i de samiske reinbeiteområdet der de går føre seg reindrift , når de gjeld beite , flyttlei og liknande . §
nob: 35 bokstav i skal lyde : ordne tilhøva mellom reindrifta og grunneigarar og andre rettshavarar i område i det samiske reinbeiteområdet der det går føre seg reindrift , når det gjeld beite , flyttlei og liknande . §

source: 36 nubbi lađas galgá čuodjat : Rett til reindrift i de samiske reinbeiteområdet kan ikkje avløysast . §
nob: 36 annet ledd skal lyde : Rett til reindrift i det samiske reinbeiteområdet kan ikkje avløysast . §

source: 88 nubbi lađas nubbi cealkka galgá čuodjat : I område i de samiske reinbeiteområdet der de går føre seg reindrift , kan og leiar av reinbeitedistrikt krevje grensegang . §
nob: 88 annet ledd annet punktum skal lyde : I område i det samiske reinbeiteområdet der det går føre seg reindrift , kan og leiar av reinbeitedistrikt krevje grensegang . §

source: 88 a vuosttaš lađas galgá čuodjat : Eigar eller innehavar av alltidvarande bruksrett kan krevje ahte jordskifteretten skal klarleggje og fastsette eigedoms- og bruksrettstilhøva i sameiger , i andre område der de er sambruk mellom eigedomar og i område i de samiske reinbeiteområdet der detgår føre seg reindrift , når dette er nødvendig av omsyn til ein rasjonell bruk av området eller for registrering av uregistrert jordsameige .
nob: 88 a første ledd skal lyde : Eigar eller innehavar av alltidvarande bruksrett kan krevje at jordskifteretten skal klarleggje og fastsette eigedoms- og bruksrettstilhøva i sameiger , i andre område der det er sambruk mellom eigedomar og i område i det samiske reinbeiteområdet der det går føre seg reindrift , når dette er nødvendig av omsyn til ein rasjonell bruk av området eller for registrering av uregistrert jordsameige .

source: Lágas miessemánu 29. b. 1981 nr. 38 fuođđuid birra galgá § 31 vuosttaš lađđasa nubbi cealkka čuodjat : Reindriftsamenes jakt og fangst reguleres av reindriftsloven § 26. 4 .
nob: I lov 29. mai 1981 nr. 38 om viltet skal § 31 første ledd annet punktum lyde : Reindriftsamenes jakt og fangst reguleres av reindriftsloven § 26. 4 .

source: Láhka juovlamánu 21. b. 1984 nr. 101 boazodoalu birra gielddain Meldal , Midtre Gauldal , Oppdal , Rennebu , Rindal , Sunndal ja Surnadal rievdaduvvo čuovvovaččat : § 2 vuosttaš ja nubbi cealkagat galget čuodjat : Utøvelse av reindrift i de kommunene loven omfatter krever særskilt tillatelse av Kongen i samsvar med reindriftsloven § 8 .
nob: I lov 21. desember 1984 nr. 101 om reindrift i kommunene Meldal , Midtre Gauldal , Oppdal , Rennebu , Rindal , Sunndal og Surnadal gjøres følgende endringer : § 2 første og annet punktum skal lyde : Utøvelse av reindrift i de kommunene loven omfatter krever særskilt tillatelse av Kongen i samsvar med reindriftsloven § 8 .

source: Tillatelse kan bare gis til personer son oppfyller vilkårene i reindriftsloven § 9 for å eie rein i de samiske reinbeiteområdet . §
nob: Tillatelse kan bare gis til personer som oppfyller vilkårene i reindriftsloven § 9 for å eie rein i det samiske reinbeiteområdet . §

source: 3 vuosttaš lađas galgá čuodjat : I kommunene Meldal , Midtre Gauldal , Oppdal , Rennebu , Rindal , Sunndal og Surnadal kan Kongen mot vederlag etter skjønn kreve avstått til staten rett til å utøve reindrift slik denne beskrives i reindriftsloven §§ 19 til 24 , når dette finnes nødvendig for å sikre fortsatt samisk reindrift i området og de må regnes med ahte inngrepet utvilsomt vil være til mer gagn enn skade . §
nob: 3 første ledd skal lyde : I kommunene Meldal , Midtre Gauldal , Oppdal , Rennebu , Rindal , Sunndal og Surnadal kan Kongen mot vederlag etter skjønn kreve avstått til staten rett til å utøve reindrift slik denne beskrives i reindriftsloven §§ 19 til 24 , når dette finnes nødvendig for å sikre fortsatt samisk reindrift i området og det må regnes med at inngrepet utvilsomt vil være til mer gagn enn skade . §

source: 4 vuosttaš lađas galgá čuodjat : Reindriftslovens regler om reindrift i samiske regionale reinbeiteområder og samiske reinbeitedistrikter gjelder tilsvarende for reindriften i området son omfattes av denne lov , så langt de passer .
nob: 4 første ledd skal lyde : Reindriftslovens regler om reindrift i samiske regionale reinbeiteområder og samiske reinbeitedistrikter gjelder tilsvarende for reindriften i området som omfattes av denne lov , så langt de passer .

source: Lágas miessemánu 15. b. 1992 nr. 47 luossaguliid ja sáivaguliid j.e. birra galgá § 22 nubbi lađas čuodjat : Reindriftssamenes fiske reguleres av reindriftsloven § 26. 6 .
nob: I lov 15. mai 1992 nr. 47 om laksefisk og innlandsfisk m.v. skal § 22 annet ledd lyde : Reindriftssamenes fiske reguleres av reindriftsloven § 26. 6 .

source: Láhka suoidnemánu 4. b. 2003 nr. 74 beanadoallama birra rievdaduvvo čuovvovaččat : § 7 nubbi lađas galgá čuodjat : Om ferdsel med hund i område hvor tamrein beiter , gjelder også reindriftsloven § 65 . §
nob: I lov 4. juli 2003 nr. 74 om hundehold gjøres følgende endringer : § 7 annet ledd skal lyde : Om ferdsel med hund i område hvor tamrein beiter , gjelder også reindriftsloven § 65 . §

source: 8 nubbi lađas galgá čuodjat : For bruk av hund under jakt og fangst mv . gjelder også viltloven § 23 , jf . §
nob: 8 annet ledd skal lyde : For bruk av hund under jakt og fangst mv. gjelder også viltloven § 23 , jf. § 26 , og reindriftsloven § 65 . §

source: 27 vuosttaš lađas galgá čuodjat : Om erstatningsansvar for skade voldt av hund gjelder de son følger av andre lovfestede og ulovfestede regler , bl . a. skadeserstatningsloven § 1–5 om ansvar for dyr og reindriftsloven § 66 om hunder .
nob: 27 første ledd skal lyde : Om erstatningsansvar for skade voldt av hund gjelder det som følger av andre lovfestede og ulovfestede regler , bl.a. skadeserstatningsloven § 1–5 om ansvar for dyr og reindriftsloven § 66 om hunder .

source: Lágas geassemánu 17. b. 2005 nr. 101 opmodatregistrerema birra § 52 nr. 9 galgá juovlamánu 21. b. 1979 nr. 77 lága eananjuohkima j.e. birra § 88 rievdadeapmi ná čuodjat : Eigar eller innehavar av alltidvarande bruksrett kan krevje ahte jordskifteretten skal klarleggje og fastsette eigedoms- og bruksrettstilhøva i sameiger , i andre område der de er sambruk mellom eigedomar og i område i de samiske reinbeiteområdet der detgår føre seg reindrift , når dette er nødvendig av omsyn til ein rasjonell bruk av området eller for registrering av uregistrert jordsameige .
nob: 88 a lyde : Eigar eller innehavar av alltidvarande bruksrett kan krevje at jordskifteretten skal klarleggje og fastsette eigedoms- og bruksrettstilhøva i sameiger , i andre område der det er sambruk mellom eigedomar og i område i det samiske reinbeiteområdet der det går føre seg reindrift , når dette er nødvendig av omsyn til ein rasjonell bruk av området eller for registrering av uregistrert jordsameige .
